INSERT INTO public.info_organization
VALUES
    (1, 3, false, NULL, 1, 1, 'Президент Aдминистрацияси', 'Президент Aдминистрацияси'),
    (2, 1,  true, NULL, 1, 2, 'Стратегик ислоҳотлар агентлиги', 'Стратегик ислоҳотлар агентлиги'),
    (3, 1, false, NULL, 1, 3, 'Транспорт вазирлиги', 'Транспорт вазирлиги'),
	(4, 1, false, NULL, 1, 4, 'Иқтисодиёт ва молия вазирлиги', 'Иқтисодиёт ва молия вазирлиги'),
    (5, 6, false, NULL, 1, 5, 'Солиқ қўмитаси', 'Солиқ қўмитаси'),
    (6, 7, false, NULL, 1, 6, 'Ёшлар сиёсати ва спорт вазирлиги', 'Ёшлар сиёсати ва спорт вазирлиги');
